Repository: steshan/wp-hoa-polls
Catalog: languages/hoa_polls-*.po
Languages: ru_ru

source: Upload
ru_ru: Загрузить

source: Import
ru_ru: Импортировать

source: Select a column type
ru_ru: Выберите тип столбца

source: Data imported
ru_ru: Данные импортированы

source: You can't delete data
ru_ru: Удаление данных запрещено

source: Data deleted
ru_ru: Данные удалены

source: Save
ru_ru: Сохранить

source: The answer is saved.
ru_ru: Ответ сохранен.

source: Room №%s is already voted.
ru_ru: Квартира №%s уже проголосовала.

source: You can't edit this poll.
ru_ru: Редактирование голосования запрещено.

source: The answer is deleted.
ru_ru: Ответ удален.

source: You can't change results of poll.
ru_ru: Редактирование голосования запрещено.

source: Poll is added.
ru_ru: Голосование добавлено.

source: Poll is deleted.
ru_ru: Голосование удалено.

source: You can't delete this poll.
ru_ru: Удаление голосования запрещено.

source: The poll is saved
ru_ru: Голосование сохранено.

source: Room number
ru_ru: Номер квартиры

source: Room area
ru_ru: Площадь квартиры

source: Page not found.
ru_ru: Страница не найдена.

source: Error
ru_ru: Ошибка

source: Delete data
ru_ru: Удалить данные

source: Enter room number
ru_ru: Введите номер квартиры

source: Yes
ru_ru: Да

source: No
ru_ru: Нет

source: Skip
ru_ru: Воздержался

source: Room
ru_ru: Квартира

source: List of polls:
ru_ru: Список голосований:

source: edit
ru_ru: редактировать

source: archive
ru_ru: архивировать

source: delete
ru_ru: удалить

source: Add poll
ru_ru: Добавить голосование

source: %s rooms have voted. It's %s%% of the vote.
ru_ru: Проголосовало %s квартир, обладающих %s%% голосов.

source: There is a quorum
ru_ru: Кворум есть

source: There is no quorum
ru_ru: Кворума нет

source: Question
ru_ru: Вопрос

source: Show answers
ru_ru: Показать ответы

source: Add answers
ru_ru: Добавить ответы

source: New poll
ru_ru: Новое голосование

source: Poll name
ru_ru: Название голосования

source: Minimum number of votes for a quorum
ru_ru: Минимум голосов для кворума

source: Question list
ru_ru: Список вопросов

source: New question
ru_ru: Новый вопрос

source: Edit poll
ru_ru: Редактировать голосование

source: Polls
ru_ru: Голосования

source: Settings
ru_ru: Настройки
